[
  {
    "model": "email_list.client",
    "pk": 5,
    "fields": {
      "email": "client1@mail.sru",
      "first_name": "Икакий",
      "last_name": "Икакиев",
      "patronymic": "Икакиевич",
      "description": "Первый пошёл!",
      "owner": 1
    }
  },
  {
    "model": "email_list.client",
    "pk": 6,
    "fields": {
      "email": "client2@mail.sru",
      "first_name": "Имя",
      "last_name": "Фамилия",
      "patronymic": "Отчество",
      "description": "Второй клиент, лучше первых двух.",
      "owner": 2
    }
  },
  {
    "model": "email_list.client",
    "pk": 7,
    "fields": {
      "email": "influenze@yandex.ru",
      "first_name": "Сергей",
      "last_name": "Корчмин",
      "patronymic": "Владимирович",
      "description": "Какой-то чел",
      "owner": 2
    }
  },
  {
    "model": "email_list.client",
    "pk": 8,
    "fields": {
      "email": "nicitafilinkov@yandex.ru",
      "first_name": "Никита",
      "last_name": "Никита",
      "patronymic": "Никита",
      "description": "Какой-то левый чел",
      "owner": 1
    }
  },
  {
    "model": "email_list.client",
    "pk": 9,
    "fields": {
      "email": "client4@mail.sru",
      "first_name": "Имя",
      "last_name": "Фамилия",
      "patronymic": "Отчество",
      "description": "Клиент юзверя",
      "owner": 5
    }
  },
  {
    "model": "email_list.mailingmessage",
    "pk": 4,
    "fields": {
      "subject": "Первый месседж",
      "message": "Здесь что-то написано...",
      "owner": 1
    }
  },
  {
    "model": "email_list.mailingmessage",
    "pk": 5,
    "fields": {
      "subject": "Между первой и второй",
      "message": "Между первым сообщением и вторым - промежуток небольшой.",
      "owner": 2
    }
  },
  {
    "model": "email_list.mailingmessage",
    "pk": 6,
    "fields": {
      "subject": "Идущий к реке",
      "message": "Я в своем познании настолько преисполнился, что я как будто бы уже\r\n\r\nсто триллионов миллиардов лет проживаю на триллионах и\r\n\r\nтриллионах таких же планет, как эта Земля, мне этот мир абсолютно\r\n\r\nпонятен, и я здесь ищу только одного - покоя, умиротворения и\r\n\r\nвот этой гармонии, от слияния с бесконечно вечным, от созерцания\r\n\r\nвеликого фрактального подобия и от вот этого замечательного всеединства\r\n\r\nсущества, бесконечно вечного, куда ни посмотри, хоть вглубь - бесконечно\r\n\r\nмалое, хоть ввысь - бесконечное большое, понимаешь? А ты мне опять со\r\n\r\nсвоим вот этим, иди суетись дальше, это твоё распределение, это\r\n\r\nтвой путь и твой горизонт познания и ощущения твоей природы, он\r\n\r\nнесоизмеримо мелок по сравнению с моим, понимаешь? Я как будто бы уже\r\n\r\nдавно глубокий старец, бессмертный, ну или там уже почти бессмертный,\r\n\r\nкоторый на этой планете от её самого зарождения, ещё когда только Солнце\r\n\r\nтолько-только сформировалось как звезда, и вот это газопылевое облако,\r\n\r\nвот, после взрыва, Солнца, когда оно вспыхнуло, как звезда, начало\r\n\r\nформировать вот эти коацерваты, планеты, понимаешь, я на этой Земле уже\r\n\r\nкак будто почти пять миллиардов лет живу и знаю её вдоль и поперёк\r\n\r\nэтот весь мир, а ты мне какие-то... мне не важно на твои тачки, на твои\r\n\r\nяхты, на твои квартиры, там, на твоё благо. Я был на этой\r\n\r\nпланете бесконечным множеством, и круче Цезаря, и круче Гитлера, и круче\r\n\r\nвсех великих, понимаешь, был, а где-то был конченым говном, ещё хуже,\r\n\r\nчем здесь. Я множество этих состояний чувствую. Где-то я был больше\r\n\r\nподобен растению, где-то я больше был подобен птице, там, червю, где-то\r\n\r\nбыл просто сгусток камня, это всё есть душа, понимаешь? Она имеет грани\r\n\r\nподобия совершенно многообразные, бесконечное множество. Но тебе этого\r\n\r\nне понять, поэтому ты езжай себе , мы в этом мире как бы живем\r\n\r\nразными ощущениями и разными стремлениями, соответственно, разное наше и\r\n\r\nместо, разное и наше распределение. Тебе я желаю все самые крутые тачки\r\n\r\nчтоб были у тебя, и все самые лучше самки, если мало идей, обращайся ко мне, я тебе на каждую твою идею предложу сотню триллионов, как всё делать. Ну а я всё, я иду как глубокий старец,узревший вечное, прикоснувшийся к Божественному, сам стал богоподобен и устремлен в это бесконечное, и который в умиротворении, покое, гармонии, благодати, в этом сокровенном блаженстве пребывает, вовлеченный во всё и во вся, понимаешь, вот и всё, в этом наша разница. Так что я иду любоваться мирозданием, а ты идёшь преисполняться в ГРАНЯХ каких-то, вот и вся разница, понимаешь, ты не зришь это вечное бесконечное, оно тебе не нужно. Ну зато ты, так сказать, более активен, как вот этот дятел долбящий, или муравей, который очень активен в своей стезе, поэтому давай, наши пути здесь, конечно, имеют грани подобия, потому что всё едино, но я-то тебя прекрасно понимаю, а вот ты меня - вряд ли, потому что я как бы тебя в себе содержу, всю твою природу, она составляет одну маленькую там песчиночку, от того что есть во мне, вот и всё, поэтому давай, ступай, езжай, а я пошел наслаждаться прекрасным осенним закатом на берегу теплой южной реки. Всё, ступай, и я пойду.",
      "owner": 5
    }
  },
  {
    "model": "email_list.mailingsettings",
    "pk": 5,
    "fields": {
      "start_datetime": "2024-09-17T20:05:00Z",
      "end_datetime": "2024-09-17T20:06:00Z",
      "period": "per_day",
      "status": "завершена",
      "is_active": false,
      "mail_message": 4,
      "owner": 1,
      "clients": [
        8
      ]
    }
  },
  {
    "model": "email_list.mailingsettings",
    "pk": 6,
    "fields": {
      "start_datetime": "2024-09-17T19:04:51Z",
      "end_datetime": "2024-09-17T19:04:51Z",
      "period": "per_day",
      "status": "завершена",
      "is_active": false,
      "mail_message": 4,
      "owner": 1,
      "clients": [
        5
      ]
    }
  },
  {
    "model": "email_list.mailingsettings",
    "pk": 13,
    "fields": {
      "start_datetime": "2024-09-17T23:04:18Z",
      "end_datetime": "2025-09-17T23:02:18Z",
      "period": "per_month",
      "status": "запущена",
      "is_active": true,
      "mail_message": 5,
      "owner": 2,
      "clients": [
        7
      ]
    }
  },
  {
    "model": "email_list.mailingsettings",
    "pk": 14,
    "fields": {
      "start_datetime": "2024-09-18T16:40:00Z",
      "end_datetime": "2025-09-18T16:35:16Z",
      "period": "per_week",
      "status": "запущена",
      "is_active": true,
      "mail_message": 6,
      "owner": 5,
      "clients": [
        9
      ]
    }
  }
]